<?php
get_header();
$inDir = get_template_directory_uri()
?>

<section id="challenges" class="challenges section dark-background">
    <br>
    <br>
    <h1 style="text-align: center;color: #ffc451;">lost</h1>
    <hr>
    <div style="padding: 1rem;">

        <p style="text-align: center;">
            در تیرگی ها دنبال روشنایی باش در روشنایی دنبال تیرگی
            <br>
            تاریخ:25 بهمن 1400
            <br>
            مکان : ساختمان هیراد
        </p>

        <div class="row">
            <div class="col" style="text-align: center;"><img style="width: 80%;border-radius: 10px;" src="<?= $inDir ?>/senarios/72/zohre.png" alt=""></div>
            <div class="col" style="text-align: center;"><img style="width: 80%;border-radius: 10px;" src="<?= $inDir ?>/senarios/72/2.png" alt=""></div>
        </div>
        <p style="border: #ffc451 2px solid;padding: 1rem;border-radius: 5px;">
            چند روزی بود که اعضای خانواده ستاری اعلام کرده بودن زهره مقدم یعنی قیم قانونی اونها گم شده.
            اونا حدود <span style="color: #ffc451;">سه</span style="color: #ffc451;"> روز بود که به اداره پلیس خبر گم شدن مادرشون رو داده بودن و خودشونم نگران دنبال مادرشون می گشتن.
            اخرین نشونه ای که زهره داشتن این بود که زهره می خواست روز 23 ام در یک گردهمایی بزرگ کتابش رو به فروش بگذاره.
            خانواده ستاری که دیدن پلیس زیاد پیگیر اون ها نیست یک <span style="color: #ffc451;">میهمانی</span> در خونشون برگزار کردند که همه با هم متحد بشن و دنبال زهره بگردن.
        <div class="row">
            <div class="col" style="text-align: center;"><img style="width: 80%;border-radius: 10px;" src="<?= $inDir ?>/senarios/72/hirad.jpeg" alt=""></div>
        </div>
        </p>
        <hr>
        <div>
            <p style="text-align: center;">شما می توانید با رفتن به سایت زیر و وارد کردن نام و فامیلی کاراکتر ها به فارسی و بدون اسپیس به مشخصات ریز انها دسترسی پیدا کنید.</p>
            <p style="text-align: center;"><a href="/sabtahval" target="_blank" style="color: blue; text-align: center;">سامانه ی ثبت احوال</a></p>
            <br>
            <span style="color: #ffc451;">بالا سمت راست ندا دختر زهره</span>
            <br>
            <span style="color: #ffc451;">زیر ندا آریا پسر زهره</span>
            <br>
            <span style="color: #ffc451;">کنار اریا بهرام برادری زاده زهره</span>
            <br>
            <span style="color: #ffc451;">کنار بهرام محمود برادر زهره</span>
            <br>
            <span style="color: #ffc451;">بالای بهرام کامبیز رجایی شریک چند ساله زهره</span>
            <br>
            <span style="color: #ffc451;">کنار ندا و کامبیز پروین زارع دوست زهره</span>
            <br>
            <span style="color: #ffc451;">و زیر عکس زهره نرگس بابایی خدمتکار منزل هیراد قرار دارند</span>
            <div class="riddle-container" style="border: red solid 1px;border-radius: 5px;width: fit-content;">
                <button class="btn btn-toggle" type="button" data-bs-toggle="collapse" data-bs-target="#answer" aria-expanded="false" aria-controls="answer" style="color: white;">
                    برای راهنمایی روی متن کلیک کنید
                </button>
                <div class="collapse answer-content" id="answer">
                    <p>ندا و اریا فرزندان خانواده ستاری هستند پس فامیلیشون ستاری است</p>
                    <p>بهرام و محمود هم برادر زاده ی زهره هستند پس فامیل اونا مقدم است</p>
                </div>
            </div>
        </div>
        <hr>
        <p style="border: #ffc451 2px solid;padding: 1rem;border-radius: 5px;">
            توی مهمونی افراد عکس بالا به جز خود زهره که عکسش رو دیدن حضور داشتن .
            اونا با این هدف دور هم جمع شده بودن که با گفت گو و تصمیم گیری جمعی خود جوش بگردن دنبال زهره و بتونن پیداش کنن.
            اونا ابتدای مهمونی برای اینکه بعد از مدت ها دور هم جمع شده بودن ابتدای مهمونی تصمیم گرفتن از خودشون پذیرایی کنن.
            <br>
            <span style="color: red;">
                مهمانی هنوز اغاز نشده بود که صدای فریاد نرگس امد.
                مهمانی که خیلی زود به هدفش رسید ، زهره پیدا شد اما بی جان با سری شکسته در زیر زمین خونه خودش
            </span>
            <br>
            شواهد نشون میده که زهره طی یک درگیری به شدت اسیب دیده شکستی در سر مشهودترینش هست اما نکته ی عجیب اینه که انگشت حلقه ی زهره هم قطع شده
            و طبق بررسی پزشکی قتل با توجه به خون و مقدار ترمیم زخم و اسیب های بدنی معلوم شد که قتل مربوط به بیش از 2 روز پیش است اما به طور دقیق معلوم نشد مربوط به کی است.
        <div class="riddle-container" style="border: red solid 1px;border-radius: 5px;width: fit-content;">
            <button class="btn btn-toggle" type="button" data-bs-toggle="collapse" data-bs-target="#answere" aria-expanded="false" aria-controls="answer" style="color: white;">
                برای راهنمایی روی متن کلیک کنید
            </button>
            <div class="collapse answer-content" id="answere">
                <p>با رفتن به سامانه ثبت احوال می تونین با وارد کردن اسم زهرهمقدم اخرین گزارش پزشکی قانونی رو ببینین.</p>
            </div>
        </div>
        </p>
        <hr>
        <p style="border: #ffc451 2px solid;padding: 1rem;border-radius: 5px;">
            همونجا نرگس که جسد بی جون زهره رو توی انباری پیدا کرده بود همونجا مات و مبحوت مونده بود چون به جز نرگس کس دیگه ای کلید انباری رو نداشته و نکته ی عجیب تر این بود که نرگس دو روز اخیر به طورت تمام وقت توی خونه بوده و هیچ ورود و خروجی ندیده.
            <br>
            زمانی که مهمانان به صخنه می رسند متوجه یک نکته میشن که توی جیب زهره یک کاغذ هست که روش با خون نوشته شده.
            <br>

            <span style="color: red;">
                تو تلاش های ما رو داشتی به باد می دادی و من نمی خواستم این اتفاق بیوفته تو همیشه توی تاریکی دنبال روشنی بودی
            </span>
            <br>
            زهره فردی خود دار بود و معمولا چیزی از کار وارد خونه نمی کرد و اینکه اینجوری در خونه ی خودش به قتل رسیده بود ماجرا رو عجیب می کرد.
        </p>

        همینطور که بحث در گیری در منزل هیراد بالا می گرفت ندا مقدم متوجه موضوع کلید انباری شد و اینکه این دو روز کسی جز نرگس در خونه نبوده و تمام اتهامات رو انداخت گردن نرگس نرگس هم گفت
        <br>
        <p style="color: #ffc451;">
            من اخرین مرخصی ام برمیگرده به 3 روز پیش احتمال داره اون موقع این اتفاق افتاده در مورد کلید هم نمی تونم دلیلی بیارم شاید کسی از روی کلید من کپی کرده باشه اخه من چرا باید خانوم مقدم رو بکشم!
        </p>

        <p style="border: #ffc451 2px solid;padding: 1rem;border-radius: 5px;">
            نکته ی جالب دیگر انگشت زهره بود که چرا قطع شده اما خیلی دور از ذهن نبود این اتفاق زمانی که همه با هم به اتاق زهره رفتن و دیدن گاو صندق زهره که با اثر انگشت وی باز می شود باز است.
            <br>
            این اتفاق رو فقط ندا و آریا و پروین اطلاع داشتن چون به اون اتاق رفتن اما کس دیگه ای از مکان و نوع باز شدن گاو صندوق خبر نداشت.
            <br>
            در همین حین پروین گفت زهره به من گفته بود که هیچ وقت پول هایش را در صندوق نمی زاره .
            <br>
            آریا به پروین مشکوک میشه و ازش می خواد بهشون توضیح بده این اطلاعات رو از کجا اورده
            <br>
            <span style="color: #ffc451;">
                و در جواب پروین می گه اخرین باری که حدودا بعد از پایان نامه ام زهره رو دیدم به من خبر کتاب جدیدش رو داد و گفت که در حال حاضر با ارزش ترین داراییش کتابشه و من با خودم گفتم مگه میشه ادم ثروتمندی مثل زهره اینقدر مبحوت یک کتاب شده باشه
                برای همین خواستم جوری ازش سوال بپرسم که نظرش رو به طور قلبن بهم بگه . بهش گفتم زهره یعنی تو بین کتاب و پول الان کتابتو می زاری توی گاو صندوق و زهره به جای جواب دادن گاو صندقش رو بهم نشون داد
            </span>
            <br>
            اما اینطور که بوش میاد زهره به هیچ کس حرفی از جزییات کتابش نزده
        </p>
        <hr>
        <p>
            کامبیز گفت
            <br>
            منم از کتاب زهره با خبر بودم بهم یه چیزایی گفته بود در مورد کتابش اما بار ها بهش گفتم که این کتاب چرند قرار نیست سودی بهت برسونه برگرد به همون بیزنسمون که بیزنسمون رو حواست و بدون تو نمی چرخه
        </p>

        <br>
        بهرام و محمود هم از شدت بهت و تعجب زیاد سکوت کرده بودند تا اینکه محمود گفت:
        <p style="color: #ffc451;">
            من و بهرام اخرین بار حدود یک ماه پیش اینجا بودیم می تونین از خانوم نرگس بپرسین من ترجیح میدم الان برم و این موضوع رو به پلیس خبر بدم.
        </p>
        <br>
        <p style="border: #ffc451 2px solid;padding: 1rem;border-radius: 5px;">
            آریا از کامبیز پرسید اخرین بار کی اینجا بوده
            و کامبیز گفت <br>
            من اخرین بار هفته پیش اینجا بودم همون موقعی که خانوم نرگس داشت در مورد ازدواج بچش با ندا خانوم صحبت می کرد
            <br>
            ندا هم گفت اره من تایید می کنم
            <br>

        </p>
        <span style="color: red;">
            شما حدس می زنین قاتل داستان چه کسی باشه؟
        </span>




    </div>
</section>


<?php
get_footer();
?>